[
  "obsidian-excalidraw-plugin",
  "dataview",
  "excalibrain",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "quickadd",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-linter",
  "obsidian-footnotes"
]